<p>
</p>
<p>
</p>
<p align="center">
</p>
<h2 style="text-align: center;"><br>
</h2>
<p>
</p>
<h2>1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Общие положения</h2>
<p>
	 1.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; В целях выполнения норм действующего законодательства Российской Федерации в полном объеме OOO «Эйч Энерджи» считает важнейшими своими задачами соблюдение принципов законности, справедливости и конфиденциальности при обработке персональных данных, а также обеспечение безопасности процессов их обработки.
</p>
<p>
	 1.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Настоящая Политика об организации обработки и обеспечении безопасности персональных данных характеризуется следующими признаками:
</p>
<p>
	 (1)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; разработана в целях реализации требований действующего законодательства Российской Федерации в области обработки и защиты персональных данных;
</p>
<p>
	 (2)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; раскрывает способы и принципы обработки OOO «Эйч Энерджи» персональных данных, права и обязанности OOO «Эйч Энерджи» при обработке персональных данных, права субъектов персональных данных, а также включает перечень мер, применяемых OOO «Эйч Энерджи» в целях обеспечения безопасности персональных данных при их обработке;
</p>
<p>
	 (3)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; является общедоступным документом, декларирующим концептуальные основы деятельности <br>
	 OOO «Эйч Энерджи» при обработке и защите персональных данных.
</p>
<p>
	 1.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; OOO «Эйч Энерджи» до начала обработки персональных данных осуществило уведомление уполномоченного органа по защите прав субъектов персональных данных о своем намерении осуществлять обработку персональных данных. OOO «Эйч Энерджи» добросовестно и в соответствующий срок осуществляет актуализацию сведений, указанных в уведомлении.
</p>
<h2>2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Список сокращений и аббревиатур</h2>
<p>
	 2.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; В настоящем документе используются следующие сокращения и аббревиатуры:
</p>
<table cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		<p>
			 ИСПДн
		</p>
	</td>
	<td>
		<p>
			 Информационная система персональных данных
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Оператор
		</p>
	</td>
	<td>
		<p>
			 OOO «Эйч Энерджи»
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 ПДн
		</p>
	</td>
	<td>
		<p>
			 Персональные данные
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Политика
		</p>
	</td>
	<td>
		<p>
			 Политика «Об организации обработки и обеспечении безопасности персональных данных в OOO «Эйч Энерджи»
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 РФ
		</p>
	</td>
	<td>
		<p>
			 Российская Федерация
		</p>
	</td>
</tr>
</tbody>
</table>
<h2>3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Правовые основания обработки ПДн</h2>
<p>
	 3.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Оператор осуществляет обработку ПДн в соответствии с действующим законодательством РФ о ПДн, руководствуясь следующими правовыми основаниями:
</p>
<p>
	 (1)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Трудовой кодекс РФ (ст.ст. 3, 8, 9, 56, 62, 64-66, 69, 91, 120-122, 128, 136, 141, гл.23, гл.24, 179, 189, 196, 212-214, 221, 223, 225, 227, 228, 228.1, 229.2, 230, 230.1, 255-257, 261, 283, 327.2, 327.3);
</p>
<p>
	 (2)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Налоговый кодекс РФ (ст.ст. 217-220, 226, 227.1, 264, 265, 270, 313);
</p>
<p>
	 (3)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Гражданский кодекс РФ (ст.ст. 19, 49, 52, 67.1, 152.1, 307, 312, 426, 434.1, 435, 437, 438, 447, 448, 452 (ч. 2), 797 (ч. 1), гл.гл. 10, 30 (§ 3), 34, 37, 39, 40, 48, 52)
</p>
<p>
	 (4)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Кодекс об административных правонарушениях РФ (ст. 2.6.1);
</p>
<p>
	 (5)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Арбитражный процессуальный кодекс РФ (гл. 5);
</p>
<p>
	 (6)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Гражданский процессуальный кодекс РФ (гл. 4);
</p>
<p>
	 (7)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Кодекс административного судопроизводства РФ (гл. 4);
</p>
<p>
	 (8)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Уголовно-процессуальный кодекс РФ (разд. II);
</p>
<p>
	 (9)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон РФ от 19.04.1991 № 1032-1 «О занятости населения в Российской Федерации» (ст. 25);
</p>
<p>
	 (10)&nbsp;&nbsp; Закон РФ от 11.03.1992 № 2487-1 «О частной детективной и охранной деятельности в Российской Федерации» (ст. 12, 12.1);
</p>
<p>
	 (11)&nbsp;&nbsp; Закон РФ от 27.11.1992 № 4015-1 «Об организации страхового дела в Российской Федерации» (ст.ст. 4, 5, 32.9);
</p>
<p>
	 (12)&nbsp;&nbsp; Федеральный закон от 21.12.1994 № 68-ФЗ «О защите населения и территорий от чрезвычайных ситуаций природного и техногенного характера» (ст. 14);
</p>
<p>
	 (13)&nbsp;&nbsp; Федеральный закон от 21.12.1994 № 69-ФЗ «О пожарной безопасности» (ст. 37);
</p>
<p>
	 (14)&nbsp;&nbsp; Федеральный закон от 19.05.1995 № 81-ФЗ «О государственных пособиях гражданам, имеющим детей» (ст.ст. 3, 6);
</p>
<p>
	 (15)&nbsp;&nbsp; Федеральный закон от 24.11.1995 № 181-ФЗ «О социальной защите инвалидов в Российской Федерации» (ст.ст. 20, 24);
</p>
<p>
	 (16)&nbsp;&nbsp; Федеральный закон от 10.12.1995 № 196-ФЗ «О безопасности дорожного движения» (ст.ст. 20, 24);
</p>
<p>
	 (17)&nbsp;&nbsp; Федеральный закон от 08.02.1998 № 14-ФЗ «Об обществах с ограниченной ответственностью» <br>
	 (ст.ст. 47-50);
</p>
<p>
	 (18)&nbsp;&nbsp; Федеральный закон от 12.01.1996 № 8-ФЗ «О погребении и похоронном деле» (ст. 10);
</p>
<p>
	 (19)&nbsp;&nbsp; Федеральный закон от 01.04.1996 № 27-ФЗ «Об индивидуальном (персонифицированном) учете в системе обязательного пенсионного страхования» (ст.ст. 7-9, 11, 15);
</p>
<p>
	 (20)&nbsp;&nbsp; Федеральный закон от 31.05.1996 № 61-ФЗ «Об обороне» (ст. 8);
</p>
<p>
	 (21)&nbsp;&nbsp; Федеральный закон от 26.02.1997 № 31-ФЗ «О мобилизационной подготовке и мобилизации в Российской Федерации» (ст. 9);
</p>
<p>
	 (22)&nbsp;&nbsp; Федеральный закон от 28.03.1998 № 53-ФЗ «О воинской обязанности и военной службе» (ст.ст. 4, 6, 8);
</p>
<p>
	 (23)&nbsp;&nbsp; Федеральный закон от 24.07.1998 № 125-ФЗ «Об обязательном социальном страховании от несчастных случаев на производстве и профессиональных заболеваний» (ст.ст. 5, 17, 20.2);
</p>
<p>
	 (24)&nbsp;&nbsp; Федеральный закон от 16.07.1999 № 165-ФЗ «Об основах обязательного социального страхования» (ст.ст. 6, 9, 12);
</p>
<p>
	 (25)&nbsp;&nbsp; Федеральный закон от 07.08.2001 № 115-ФЗ «О противодействии легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма» (ст.6.1);
</p>
<p>
	 (26)&nbsp;&nbsp; Федеральный закон от 08.08.2001 № 129-ФЗ «О государственной регистрации юридических лиц и индивидуальных предпринимателей» (ст.5, п. 1 ст. 6);
</p>
<p>
	 (27)&nbsp;&nbsp; Федеральный закон от 15.12.2001 № 167-ФЗ «Об обязательном пенсионном страховании в Российской Федерации» (ст.ст. 4, 6, 14);
</p>
<p>
	 (28)&nbsp;&nbsp; Федеральный закон от 25.04.2002 № 40-ФЗ «Об обязательном страховании гражданской ответственности владельцев транспортных средств» (ст.ст. 4, 11);
</p>
<p>
	 (29)&nbsp;&nbsp; Федеральный закон от 25.07.2002 № 115-ФЗ «О правовом положении иностранных граждан в Российской Федерации» (ст.ст. 10, 13, 13.2, 13.3, 18);
</p>
<p>
	 (30)&nbsp;&nbsp; Федеральный закон от 07.07.2003 № 126-ФЗ «О связи» (п.2 ст. 44);
</p>
<p>
	 (31)&nbsp;&nbsp; Федеральный закон от 18.07.2006 № 109-ФЗ «О миграционном учете иностранных граждан и лиц без гражданства в Российской Федерации» (гл. 4);
</p>
<p>
	 (32)&nbsp;&nbsp; Федеральный закон от 29.12.2006 № 255-ФЗ «Об обязательном социальном страховании на случай временной нетрудоспособности и в связи с материнством» (ст.ст. 2, 2.1, 4.1, 4.8);
</p>
<p>
	 (33)&nbsp;&nbsp; Федеральный закон от 02.10.2007 № 229-ФЗ «Об исполнительном производстве» (гл. 6);
</p>
<p>
	 (34)&nbsp;&nbsp; Федеральный закон от 25.12.2008 № 273-ФЗ «О противодействии коррупции» (ст.13.3);
</p>
<p>
	 (35)&nbsp;&nbsp; Федеральный закон от 30.12.2008 № 307-ФЗ «Об аудиторской деятельности» (ст. 5);
</p>
<p>
	 (36)&nbsp;&nbsp; Федеральный закон от 29.11.2010 № 326-ФЗ «Об обязательном медицинском страховании в Российской Федерации» (ст.ст. 10, 11, 17);
</p>
<p>
	 (37)&nbsp;&nbsp; Федеральный закон от 06.04.2011 № 63-ФЗ «Об электронной подписи» (ст.ст. 14, 17);
</p>
<p>
	 (38)&nbsp;&nbsp; Федеральный закон от 06.12.2011 № 402-ФЗ «О бухгалтерском учете» (ст.ст. 6, 9);
</p>
<p>
	 (39)&nbsp;&nbsp; Федеральный закон от 29.12.2012 № 273-ФЗ «Об образовании в Российской Федерации» (ст.ст. 54, 60);
</p>
<p>
	 (40)&nbsp;&nbsp; Федеральный закон от 28.12.2013 № 426-ФЗ «О специальной оценке условий труда» (ст.ст. 4, 7, 8, 15);
</p>
<p>
	 (41)&nbsp;&nbsp; Федеральный закон от 15.08.1996 № 114-ФЗ «О порядке выезда из Российской Федерации и въезда в Российскую Федерацию» (ст.25)
</p>
<p>
	 (42)&nbsp;&nbsp; Федеральный закон от 10.12.1995 № 196-ФЗ «О безопасности дорожного движения» (ст.20, абз. 6 п. 3 ст. 24)
</p>
<p>
	 (43)&nbsp;&nbsp; Федеральный закон от 21.11.2011 № 323-ФЗ «Об основах охраны здоровья граждан в Российской Федерации» (ст.24)
</p>
<p>
	 (44)&nbsp;&nbsp; Федеральный закон Российской Федерации от 13.03.2006 № 38-ФЗ «О рекламе» (ст. 9)
</p>
<p>
	 (45)&nbsp;&nbsp; Закон РФ от 07.02.1992 № 2300-1 «О защите прав потребителей» (ч. 2 ст. 1)
</p>
<p>
	 (46)&nbsp;&nbsp; Федеральный закон от 21.11.2011 № 323-ФЗ «Об основах охраны здоровья граждан в Российской Федерации» (ст.24)
</p>
<p>
	 (47)&nbsp;&nbsp; Федеральный закон от 30.03.1999 № 52-ФЗ «О санитарно-эпидемиологическом благополучии населения» (ст.ст.8, 10, 24)
</p>
<p>
	 (48)&nbsp;&nbsp; Постановление Главного государственного санитарного врача РФ от 13.07.2020 № 20 «О мероприятиях по профилактике гриппа и острых респираторных вирусных инфекций, в том числе новой коронавирусной инфекции (COVID-19) в эпидемическом сезоне 2020 - 2021 годов»
</p>
<p>
	 (49)&nbsp;&nbsp; Постановление Главного государственного санитарного врача РФ от 18.03.2020 № 7 «Об обеспечении режима изоляции в целях предотвращения распространения COVID-2019»
</p>
<p>
	 (50)&nbsp;&nbsp; Указ Мэра Москвы от 05.03.2020 № 12-УМ <br>
	 «О введении режима повышенной готовности»
</p>
<p>
	 (51)&nbsp;&nbsp; Указ Мэра Москвы от 08.06.2020 № 68-УМ «Об этапах снятия ограничений, установленных в связи с введением режима повышенной готовности»
</p>
<p>
	 (52)&nbsp;&nbsp; Указ Мэра Москвы от 06.10.2020 № 97-УМ «О внесении изменений в указы Мэра Москвы от 5 марта 2020 г. № 12-УМ и от 8 июня 2020 г. № 68-УМ»
</p>
<p>
	 (53)&nbsp;&nbsp; Устав Оператора;
</p>
<p>
	 (54)&nbsp;&nbsp; согласия субъектов ПДн (работников, членов семьи и иных родственников работников, назначенных выгодоприобретателей по соответствующим договорам страхования работников, соискателей на замещение вакантных должностей и иных лиц) на обработку их ПДн;
</p>
<p>
	 (55)&nbsp;&nbsp; договоры, стороной которых либо выгодоприобретателем или поручителем по которым являются субъекты ПДн;
</p>
<p>
	 (56)&nbsp;&nbsp; доверенности, выдаваемые Оператором субъектам ПДн.
</p>
<h2>4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Принципы, цели, содержание и способы обработки ПДн</h2>
<p>
	 4.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Оператор в своей деятельности обеспечивает соблюдение принципов обработки ПДн, указанных в ст. 5 Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных».
</p>
<p>
	 4.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Оператор осуществляет сбор и дальнейшую обработку ПДн в следующих целях:
</p>
<p>
	 (1)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; замещение вакантных должностей (трудоустройство) соискателями, наиболее полно соответствующими требованиям OOO «Эйч Энерджи», а также осуществление информационного и организационного взаимодействия с соискателями;
</p>
<p>
	 (2)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ведение кадрового, бухгалтерского, налогового и воинского учета в отношении работников, принятие управленческих и кадровых решений, контроль над трудовой дисциплиной, выплата заработной платы, премий и возмещений по понесенным расходам, участие в зарплатном проекте, предоставление гарантий, компенсаций, обязательного социального страхования, налоговых вычетов и материальной помощи, направление в командировки;
</p>
<p>
	 (3)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; организация деловых поездок, обучение, инструктаж, проверка знаний;
</p>
<p>
	 (4)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; обеспечение охраны труда, техники безопасности, пожарной безопасности и защиты от чрезвычайных ситуаций, проведение специальной оценки условий труда, выявление нарушений состояния здоровья и медицинских противопоказаний к работе (в том числе в связи с распространением коронавирусной инфекции), проведение медицинских осмотров и медицинских освидетельствований, расследование, учет и оповещение о несчастных случаях;
</p>
<p>
	 (5)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; участие в программах добровольного страхования, общественное признание назначения работника на новую должность, поздравление сотрудников в связи с юбилеем осуществления в компании трудовой функции, оформление новогодних детских подарков;
</p>
<p>
	 (6)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; облегчение и повышение эффективности коммуникаций между работниками и иными лицами, выдача визитных карточек, обеспечение служебной униформой, эксплуатация и использование служебных транспортных средств.
</p>
<p>
	 (7)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; представление интересов Оператора и наделение специальными полномочиями (+оформление доверенностей), участие Оператора в судебных процессах и исполнение судебных актов, независимая проверка бухгалтерской (финансовой) отчетности Оператора, внешний и внутренний контроль бизнес-процессов Оператора, предотвращение и урегулирование конфликта интересов, осуществление делопроизводства;
</p>
<p>
	 (8)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; защита жизни и здоровья физических лиц, имущества и объектов недвижимости от противоправных посягательств, обеспечение внутриобъектового и пропускного режимов на объектах недвижимости <br>
	 OOO «Эйч Энерджи»;
</p>
<p>
	 (9)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; выделение (подключение) средств вычислительной техники и оргтехники, управление доступом к ресурсам информационных систем, сетевой инфраструктуры и систем безопасности, использование и эксплуатация средств вычислительной техники, оргтехники, информационных систем, сетевой инфраструктуры и систем безопасности, предоставление и контроль использования служебных сервисов мобильной радиосвязи и доступа к сети «Интернет»;
</p>
<p>
	 (10)&nbsp;&nbsp; ведение деловых переговоров, организация процедур закупок и участие в таких процедурах, принятие мер должной осмотрительности и оценка рисков различного характера, предложение и продвижение продукции<a href="file:///C:/Users/rualdol/Downloads/H%20Energy%20%D0%9F%D0%BE%D0%BB%D0%B8%D1%82%D0%B8%D0%BA%D0%B0%20%D0%BE%D0%B1%20%D0%BE%D1%80%D0%B3%D0%B0%D0%BD%D0%B8%D0%B7%D0%B0%D1%86%D0%B8%D0%B8%20%D0%BE%D0%B1%D1%80%D0%B0%D0%B1%D0%BE%D1%82%D0%BA%D0%B8%20%D0%B8%20%D0%BE%D0%B1%D0%B5%D1%81%D0%BF%D0%B5%D1%87%D0%B5%D0%BD%D0%B8%D0%B8%20%D0%B1%D0%B5%D0%B7%D0%BE%D0%BF%D0%B0%D1%81%D0%BD%D0%BE%D1%81%D1%82%D0%B8%20%D0%9F%D0%94%D0%BD%2015%2005%202023.docx#_ftn1">[1]</a> OOO «Эйч Энерджи»;
</p>
<p>
	 (11)&nbsp;&nbsp; фактическое осуществление предусмотренных учредительным документом видов деятельности, приобретение и использование продукции контрагентов, ведение расчетов с контрагентами, контроль качества и совершенствование собственной продукции, рассмотрение поступающих обращений любого характера, осуществление и контроль качества информационного и организационного взаимодействия с контрагентами и иными лицами, учёт рабочих площадей, находящихся в собственности, и учёт арендуемых рабочих площадей.
</p>
<p>
	 4.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Оператор осуществляет обработку ПДн следующих категорий субъектов ПДн:
</p>
<p>
	 (1)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; работники Оператора;
</p>
<p>
	 (2)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; члены семьи и иные родственники работников Оператора;
</p>
<p>
	 (3)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; назначенные выгодоприобретатели по соответствующим договорам страхования работников Оператора;
</p>
<p>
	 (4)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; получатели алиментов от работников Оператора;
</p>
<p>
	 (5)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; соискатели на замещение вакантных должностей в Операторе;
</p>
<p>
	 (6)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; лица, ранее являвшиеся работниками Оператора;
</p>
<p>
	 (7)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; члены семьи и иные родственники лиц, ранее являвшихся работниками Оператора;
</p>
<p>
	 (8)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; контрагенты Оператора (включая их работников и представителей);
</p>
<p>
	 (9)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; потенциальные контрагенты Оператора (включая их работников и представителей);
</p>
<p>
	 (10)&nbsp;&nbsp; владельцы, в том числе бенефициары, (включая их работников и представителей) контрагентов Оператора;
</p>
<p>
	 (11)&nbsp;&nbsp; владельцы, в том числе бенефициары, (включая их работников и представителей) потенциальных контрагентов Оператора;
</p>
<p>
	 (12)&nbsp;&nbsp; владельцы, в том числе бенефициары, (включая их работников и представителей) Оператора;
</p>
<p>
	 (13)&nbsp;&nbsp; участники судебных процессов и исполнительных производств, в которые вовлечен Оператор;
</p>
<p>
	 (14)&nbsp;&nbsp; лица, направляющие обращения Оператору;
</p>
<p>
	 (15)&nbsp;&nbsp; лица, посещающие объекты недвижимости Оператора;
</p>
<p>
	 (16)&nbsp;&nbsp; иностранные граждане, посещающие Оператора с деловым визитом;
</p>
<p>
	 (17)&nbsp;&nbsp; участники и очевидцы дорожно-транспортного происшествия, в которое было вовлечено принадлежащее Оператору транспортное средство.
</p>
<p>
	 4.4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Оператор установил следующие условия прекращения обработки ПДн:
</p>
<p>
	 (1)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; достижение целей обработки ПДн и максимальных сроков хранения ПДн;
</p>
<p>
	 (2)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; утрата необходимости в достижении целей обработки ПДн;
</p>
<p>
	 (3)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; предоставление субъектом ПДн или его законным представителем сведений, подтверждающих, что ПДн являются незаконно полученными или не являются необходимыми для заявленной цели обработки;
</p>
<p>
	 (4)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; невозможность обеспечения правомерности обработки ПДн;
</p>
<p>
	 (5)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; отзыв субъектом ПДн согласия на обработку ПДн, если сохранение ПДн более не требуется для целей обработки ПДн;
</p>
<p>
	 (6)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; истечение сроков исковой давности для правоотношений, в рамках которых осуществляется либо осуществлялась обработка ПДн;
</p>
<p>
	 (7)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ликвидация или реорганизация Оператора.
</p>
<p>
	 4.5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Обработка ПДн Оператором включает в себя сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение ПДн.
</p>
<p>
	 4.6.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Оператор осуществляет обработку специальных категорий ПДн (сведения о состоянии здоровья) во исполнение требований действующего трудового законодательства РФ.
</p>
<p>
	 4.7.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Оператор не осуществляет обработку биометрических ПДн.
</p>
<p>
	 4.8.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Оператор производит трансграничную передачу ПДн иностранным юридическим лицам на территорию государства Швейцария.
</p>
<p>
	 4.9.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Оператором создаются общедоступные источники ПДн. ПДн, сообщаемые субъектом, включаются в такие источники только с письменного согласия субъекта ПДн или на основании требований действующего законодательства РФ.
</p>
<p>
	 4.10.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Оператором не принимаются решения, порождающее юридические последствия в отношении субъектов ПДн или иным образом затрагивающее их права и законные интересы, на основании исключительно автоматизированной обработки их ПДн.
</p>
<p>
	 4.11.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Оператор осуществляет обработку ПДн с использованием средств автоматизации и без использования средств автоматизации.
</p>
<p>
	 4.12.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; При сборе ПДн Оператор обеспечивает запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение ПДн граждан РФ с использованием баз данных, находящихся на территории РФ, за исключением случаев, прямо предусмотренных действующим законодательством РФ о ПДн.
</p>
<h2>5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Меры по надлежащей организации обработки и обеспечению безопасности ПДн</h2>
<p>
	 5.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Оператор при обработке ПДн принимает все необходимые правовые, организационные и технические меры для их защиты от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, предоставления, распространения, а также от иных неправомерных действий в отношении них. Обеспечение безопасности ПДн достигается, в частности, следующими способами:
</p>
<p>
	 (1)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; назначением ответственного лица за организацию обработки ПДн;
</p>
<p>
	 (2)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; изданием документов, определяющих политику Оператора в отношении обработки ПДн, локальных актов по вопросам обработки ПДн, а также локальных актов, устанавливающих процедуры, направленные на предотвращение и выявление нарушений законодательства РФ о ПДн, устранение последствий таких нарушений;
</p>
<p>
	 (3)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; осуществлением внутреннего контроля и (или) аудита соответствия обработки ПДн Федеральному закону от 27.07.2006 № 152-ФЗ «О персональных данных» и принятыми в соответствии с ним нормативными правовыми актами, требованиями к защите ПДн, локальными актами Оператора;
</p>
<p>
	 (4)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ознакомлением работников Оператора, непосредственно осуществляющих обработку ПДн, с положениями законодательства РФ о ПДн, в том числе с требованиями к защите ПДн, локальными актами в отношении обработки ПДн и (или) обучением указанных работников;
</p>
<p>
	 (5)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; определением мест хранения материальных носителей ПДн, а также обеспечением учета и сохранности материальных носителей ПДн;
</p>
<p>
	 (6)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; выявлением фактов несанкционированного доступа к ПДн и принятием соответствующих мер;
</p>
<p>
	 (7)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; восстановлением ПДн, модифицированных или уничтоженных вследствие несанкционированного доступа к ним;
</p>
<p>
	 (8)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; организацией режима безопасности помещений, в которых осуществляется обработка ПДн и (или) размещены ИСПДн;
</p>
<p>
	 (9)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; применением правовых, организационных и технических мер по обеспечению безопасности ПДн при их обработке в ИСПДн, необходимых для выполнения требований к защите ПДн;
</p>
<p>
	 (10)&nbsp;&nbsp; оценкой эффективности принимаемых мер по обеспечению безопасности ПДн до ввода в эксплуатацию ИСПДн;
</p>
<p>
	 (11)&nbsp;&nbsp; установлением правил доступа к ПДн, обрабатываемым в ИСПДн, а также обеспечением регистрации и учета всех действий, совершаемых с ПДн в ИСПДн;
</p>
<p>
	 (12)&nbsp;&nbsp; контролем над принимаемыми мерами по обеспечению безопасности ПДн и уровнем защищенности ИСПДн.
</p>
<p>
	 5.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Обязанности работников Оператора, осуществляющих обработку и защиту ПДн, а также их ответственность, определяются в Положении «Об организации обработки и обеспечении безопасности персональных данных в OOO «Эйч Энерджи».
</p>
<h2>6.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Лицо, ответственное за организацию обработки ПДн</h2>
<p>
	 6.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Права, обязанности и юридическая ответственность лица, ответственного за организацию обработки ПДн, установлены Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных данных», Положением Оператора «Об организации обработки и обеспечении безопасности персональных данных в OOO «Эйч Энерджи» и иными локальными актами Оператора в сфере обработки и защиты ПДн.
</p>
<p>
	 6.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Назначение лица, ответственного за организацию обработки ПДн, и освобождение от указанных обязанностей осуществляется руководителем Оператора. При назначении лица, ответственного за организацию обработки ПДн, учитываются полномочия, компетенции и личностные качества должностного лица, призванные позволить ему надлежащим образом и в полном объеме реализовывать свои права и выполнять обязанности.
</p>
<p>
	 6.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Лицо, ответственное за организацию обработки ПДн:
</p>
<p>
	 (1)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; организует осуществление внутреннего контроля над соблюдением Оператором и его работниками законодательства РФ о ПДн, в том числе требований к защите ПДн;
</p>
<p>
	 (2)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; доводит до сведения работников Оператора положения законодательства РФ о ПДн, локальных актов по вопросам обработки ПДн, требований к защите ПДн или обеспечивает доведение;
</p>
<p>
	 (3)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; осуществляет контроль над приемом и обработкой обращений и запросов субъектов ПДн или их представителей.
</p>
<h2>7.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Права субъектов ПДн</h2>
<p>
	 7.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Субъект ПДн имеет право на получение сведений об обработке его ПДн Оператором.
</p>
<p>
	 7.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Субъект ПДн вправе требовать от Оператора уточнения этих ПДн, их блокирования или уничтожения в случае, если они являются неполными, устаревшими, неточными, незаконно полученными или не могут быть признаны необходимыми для заявленной цели обработки, а также принимать предусмотренные законом меры по защите своих прав.
</p>
<p>
	 7.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Право субъекта ПДн на доступ к его ПДн может быть ограничено в соответствии с федеральными законами, в том числе, если доступ субъекта ПДн к его ПДн нарушает права и законные интересы третьих лиц.
</p>
<p>
	 7.4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Для реализации и защиты своих прав и законных интересов субъект ПДн или его представители имеют право обратиться к Оператору любым удобным для них способом, наиболее оперативным из которых является обращение непосредственно к лицу, ответственному за организацию обработки и обеспечение безопасности ПДн: Султанов В.В., <a href="mailto:vladimir.sultanov@h-energy.ru">vladimir.sultanov@h-energy.ru</a> .
</p>
<p>
	 7.5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; В целях повышения эффективности и ускорения рассмотрения обращений и жалоб Оператор предлагает субъектам ПДн и их представителям заполнить и предоставить Оператору соответствующий бланк, закреплённый в п.11 Политики.
</p>
<p>
	 7.6.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Оператор рассматривает любые обращения и жалобы со стороны субъектов ПДн, тщательно расследует факты нарушений и принимает все необходимые меры для их немедленного устранения, наказания виновных лиц и урегулирования спорных и конфликтных ситуаций в досудебном порядке.
</p>
<p>
	 7.7.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Субъект ПДн вправе обжаловать действия или бездействие Оператора путем обращения в уполномоченный орган по защите прав субъектов ПДн.
</p>
<p>
	 7.8.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Субъект ПДн имеет право на защиту своих прав и законных интересов, в том числе на возмещение убытков и (или) компенсацию морального вреда в судебном порядке.
</p>
<p>
	 7.9.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Субъект ПДн вправе реализовывать иные права, предусмотренные действующим законодательством.
</p>
<h2>8.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Доступ к Политике</h2>
<p>
	 8.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Действующая редакция Политики на бумажном носителе хранится в месте нахождения Оператора по юридическому и фактическому адресу: г. Москва, Нахимовский проспект, дом 58 (центральный офис <br>
	 OOO «Эйч Энерджи») и в электронном формате на сайте в сети Интернет по адресу:____________________.
</p>
<h2>9.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Порядок утверждения и внесения изменений в Политику</h2>
<p>
	 9.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Политика утверждается и вводится в действие руководителем Оператора и действует до ее отмены.
</p>
<p>
	 9.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Оператор имеет право вносить изменения в Политику. Изменения утверждаются приказом руководителя Оператора.
</p>
<p>
	 9.2.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Политика пересматривается по мере необходимости, но не реже одного раза в три года с момента проведения предыдущего пересмотра Политики.
</p>
<p>
	 9.2.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Политика может пересматриваться ранее срока, указанного в п.9.2.1 Политики, по мере внесения изменений:
</p>
<p>
	 (1)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; в нормативные правовые акты РФ в сфере ПДн;
</p>
<p>
	 (2)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; в локальные нормативные и индивидуальные акты Оператора, регламентирующие организацию обработки и обеспечение безопасности ПДн;
</p>
<p>
	 (3)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; в договоры и соглашения, регламентирующие правоотношения Оператора с контрагентами и иными лицами;
</p>
<p>
	 (4)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; в порядок организации Оператором обработки и обеспечения безопасности ПДн.
</p>
<h2>10.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ответственность</h2>
<p>
	 10.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Лица, виновные в нарушении норм, регулирующих обработку и защиту ПДн, несут ответственность, предусмотренную законодательством РФ, локальными актами Оператора и договорами, регламентирующими правоотношения Оператора с третьими лицами.
</p>
 <br>
<p>
	 &nbsp;
</p>
<h2>11.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Бланк запроса на доступ, уточнение, блокирование, уничтожение ПДн</h2>
 <span style="font-family: var(--ui-font-family-primary, var(--ui-font-family-helvetica));"><br>
 Сведения, подтверждающие мое участие (или участие представляемого мной лица) в отношениях с OOO «Эйч Энерджи», либо сведения, иным образом подтверждающие факт обработки персональных данных OOO «Эйч Энерджи»:</span>
<table cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		<p>
			 &nbsp;
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 номер договора, дата заключения договора, условное словесное обозначение и (или) иные сведения
		</p>
	</td>
</tr>
</tbody>
</table>
<p>
	 &nbsp;
</p>
<p>
</p>
<p>
	 прошу предоставить следующую информацию об обработке персональных данных в OOO «Эйч Энерджи» (выбрать применимые варианты, проставив любую отметку):
</p>
<p>
	 подтверждение факта обработки персональных данных;
</p>
<p>
	 правовые основания и цели обработки персональных данных;
</p>
<p>
	 обрабатываемые персональные данные, источник их получения;
</p>
<p>
	 иные сведения, предусмотренные Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных данных» или другими федеральными законами, а именно: ____________________________________________.
</p>
<p>
	 &nbsp;
</p>
<p>
	 прошу [уточнить, блокировать, уничтожить – нужное подчеркнуть] следующие персональные данные, обрабатываемые в OOO «Эйч Энерджи»:<br>
	 _________________________________________________________,
</p>
<p>
	 в связи с тем, что они являются (выбрать применимые варианты, проставив любую отметку):
</p>
<p>
	 неполными;
</p>
<p>
	 устаревшими;
</p>
<p>
	 недостоверными;
</p>
<p>
	 незаконно полученными;
</p>
<p>
	 не являются необходимыми для заявленной цели обработки.
</p>
<p>
	 &nbsp;
</p>
<p>
	 Блокировать данные прошу (заполняется только при требовании блокировки обрабатываемых персональных данных) до [уточнения; уничтожения – нужное подчеркнуть].
</p>
<p>
	 &nbsp;
</p>
<p>
	 При уточнении прошу использовать следующую информацию (заполняется только при требовании уточнения обрабатываемых персональных данных): _______________________________________________________________
</p>
<p>
	 &nbsp;
</p>
<p>
	 &nbsp;
</p>
<table cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td colspan="3">
		<p>
			 Ответ на запрос прошу отправить по адресу:_____________________________________________________________
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 &nbsp;
		</p>
	</td>
	<td>
		<p align="center">
			 &nbsp;
		</p>
	</td>
	<td>
		<p align="center">
			 &nbsp;
		</p>
	</td>
</tr>
<tr>
	<td rowspan="2">
		<p>
			 «___» ______________ 20___ года
		</p>
	</td>
	<td>
		<p align="center">
			 __________________/
		</p>
	</td>
	<td>
		<p align="center">
			 __________________________/
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 подпись
		</p>
	</td>
	<td>
		<p align="center">
			 расшифровка подписи
		</p>
	</td>
</tr>
</tbody>
</table>
 <br>
<p>
	 &nbsp;<span style="font-family: var(--ui-font-family-primary, var(--ui-font-family-helvetica));">&nbsp;</span>
</p>
<hr align="left" size="1" width="33%">
<p>
 <a href="file:///C:/Users/rualdol/Downloads/H%20Energy%20%D0%9F%D0%BE%D0%BB%D0%B8%D1%82%D0%B8%D0%BA%D0%B0%20%D0%BE%D0%B1%20%D0%BE%D1%80%D0%B3%D0%B0%D0%BD%D0%B8%D0%B7%D0%B0%D1%86%D0%B8%D0%B8%20%D0%BE%D0%B1%D1%80%D0%B0%D0%B1%D0%BE%D1%82%D0%BA%D0%B8%20%D0%B8%20%D0%BE%D0%B1%D0%B5%D1%81%D0%BF%D0%B5%D1%87%D0%B5%D0%BD%D0%B8%D0%B8%20%D0%B1%D0%B5%D0%B7%D0%BE%D0%BF%D0%B0%D1%81%D0%BD%D0%BE%D1%81%D1%82%D0%B8%20%D0%9F%D0%94%D0%BD%2015%2005%202023.docx#_ftnref1">[1]</a> Под «продукцией» понимаются товары, работы и услуги – см., например, преамбулу Федерального закона от 13.12.1994 № 60-ФЗ «О поставках продукции для федеральных государственных нужд».
</p>
 <br>
<p>
 <a href="file:///C:/Users/rualdol/Downloads/H%20Energy%20%D0%9F%D0%BE%D0%BB%D0%B8%D1%82%D0%B8%D0%BA%D0%B0%20%D0%BE%D0%B1%20%D0%BE%D1%80%D0%B3%D0%B0%D0%BD%D0%B8%D0%B7%D0%B0%D1%86%D0%B8%D0%B8%20%D0%BE%D0%B1%D1%80%D0%B0%D0%B1%D0%BE%D1%82%D0%BA%D0%B8%20%D0%B8%20%D0%BE%D0%B1%D0%B5%D1%81%D0%BF%D0%B5%D1%87%D0%B5%D0%BD%D0%B8%D0%B8%20%D0%B1%D0%B5%D0%B7%D0%BE%D0%BF%D0%B0%D1%81%D0%BD%D0%BE%D1%81%D1%82%D0%B8%20%D0%9F%D0%94%D0%BD%2015%2005%202023.docx#_ftnref2">[2]</a> Указывается юридический статус (родитель, усыновитель, опекун, попечитель) законного представителя.
</p>
 <br>
<p>
 <a href="file:///C:/Users/rualdol/Downloads/H%20Energy%20%D0%9F%D0%BE%D0%BB%D0%B8%D1%82%D0%B8%D0%BA%D0%B0%20%D0%BE%D0%B1%20%D0%BE%D1%80%D0%B3%D0%B0%D0%BD%D0%B8%D0%B7%D0%B0%D1%86%D0%B8%D0%B8%20%D0%BE%D0%B1%D1%80%D0%B0%D0%B1%D0%BE%D1%82%D0%BA%D0%B8%20%D0%B8%20%D0%BE%D0%B1%D0%B5%D1%81%D0%BF%D0%B5%D1%87%D0%B5%D0%BD%D0%B8%D0%B8%20%D0%B1%D0%B5%D0%B7%D0%BE%D0%BF%D0%B0%D1%81%D0%BD%D0%BE%D1%81%D1%82%D0%B8%20%D0%9F%D0%94%D0%BD%2015%2005%202023.docx#_ftnref3">[3]</a> Указывается дата и номер (при его наличии) доверенности или иного уполномочивающего документа.
</p>
 <br>
<p>
 <a href="file:///C:/Users/rualdol/Downloads/H%20Energy%20%D0%9F%D0%BE%D0%BB%D0%B8%D1%82%D0%B8%D0%BA%D0%B0%20%D0%BE%D0%B1%20%D0%BE%D1%80%D0%B3%D0%B0%D0%BD%D0%B8%D0%B7%D0%B0%D1%86%D0%B8%D0%B8%20%D0%BE%D0%B1%D1%80%D0%B0%D0%B1%D0%BE%D1%82%D0%BA%D0%B8%20%D0%B8%20%D0%BE%D0%B1%D0%B5%D1%81%D0%BF%D0%B5%D1%87%D0%B5%D0%BD%D0%B8%D0%B8%20%D0%B1%D0%B5%D0%B7%D0%BE%D0%BF%D0%B0%D1%81%D0%BD%D0%BE%D1%81%D1%82%D0%B8%20%D0%9F%D0%94%D0%BD%2015%2005%202023.docx#_ftnref4">[4]</a> Данное и последующие поля заполняются в том случае, если ранее был выбран вариант (2) или (3).
</p>
 <br>
<p>
 <a href="file:///C:/Users/rualdol/Downloads/H%20Energy%20%D0%9F%D0%BE%D0%BB%D0%B8%D1%82%D0%B8%D0%BA%D0%B0%20%D0%BE%D0%B1%20%D0%BE%D1%80%D0%B3%D0%B0%D0%BD%D0%B8%D0%B7%D0%B0%D1%86%D0%B8%D0%B8%20%D0%BE%D0%B1%D1%80%D0%B0%D0%B1%D0%BE%D1%82%D0%BA%D0%B8%20%D0%B8%20%D0%BE%D0%B1%D0%B5%D1%81%D0%BF%D0%B5%D1%87%D0%B5%D0%BD%D0%B8%D0%B8%20%D0%B1%D0%B5%D0%B7%D0%BE%D0%BF%D0%B0%D1%81%D0%BD%D0%BE%D1%81%D1%82%D0%B8%20%D0%9F%D0%94%D0%BD%2015%2005%202023.docx#_ftnref5">[5]</a> Указывается «Свидетельство о рождении» (для детей, возраст которых составляет менее 14 лет) или «Паспорт гражданина РФ» (для детей, возраст которых составляет 14-17 лет, и для совершеннолетних лиц).
</p>
 <br>
 <br>
<p>
</p>